<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>00<?php //echo $details ? $details[0]['article_title'] : '';?></title>
<meta name="Keywords" content="<?php //echo $details ? $details[0]['article_keywords'] : '';?>" />
<meta name="Description" content="<?php //echo $details ? $details[0]['article_description'] : '';?>" />
<meta name="robots" content="index, follow" />
<meta name="googlebot" content="index, follow" />
<link href="/css/style.css" rel="stylesheet" type="text/css" />
<script src="/js/jquery-1.8.3.min.js" type="text/javascript"></script>
<script src="/js/js.js" type="text/javascript"></script>
</head>
<body>
<div class="container">
  <!-- bof header -->
  <div class="header">
	<!-- bof headerTop -->
	<div class="headerTop">
	<img src="/images/topbg.png" />
	</div>
	<!-- eof headerTop -->
	<!-- bof menuTop -->
	<div class="menuTop">
	  <div class="menuTopList">
		<ul>
		  <li class="menuTopList_0">
		  <a href="/">首页</a></li>
		  <?php
		  if($cate['cate']) {
			foreach($cate['cate'] as $k=>$v)
		    {	?>
			  <li><a href="/Index/details/<?php echo $v['parent']['cate_id'];?>"><?php echo $v['parent']['cate_name']; ?></a>
			  <?php
			  if($v['sub']){
				echo "<div class='subMenu'>";
				foreach($v['sub'] as $kk=>$vv) { ?>
				  
				  <p><a href="/Index/listitem/<?php echo $vv['cate_id']; ?>"><?php echo $vv['cate_name']; ?></a></p>
				  
			 <?php } 
				echo "</div>";
			 } ?>
			  </li>
			<?php  
		    }
		  ?>

		  <?php } ?>
		  

		  
		</ul>
		<div class="clearBoth"></div>
	  </div>
	</div>
	<!-- eof menuTop -->
  </div>
  <!-- eof header -->

  <!-- bof body -->
  <div class="bodyContent">
	<!-- bof banner -->
	<!-- 
	<div class="indexBanner">
	<img src="/images/br01.png" />
	</div> -->
	<!-- eof banner -->
	
	<!-- bof indexContent -->
	<div class="indexContent">

	<?php //echo $details ? $details[0]['article_content'] : '';?>
	<div class="curlture">
	<p>
序洞玄部威仪类</p>
<p>太上慈悲九幽拔罪忏</p>
<p>经名：太上慈悲九幽拔罪忏。十卷。底本出处：《正统道藏》洞玄部威仪类。</p>
<p>太上慈悲九幽拔罪忏卷之一</p>
<p>尔时元始天尊，时游十方世界，天上地下无所不经，至大福堂国，见虚皇道君，为十方国土、一切众生、善男女等，心生厌故，遂即分身应变，口吐五色琼光，遍照十方无不明彻。尔时男女及诸四众，昼夜惶惧，悲声叹泣，瞻仰尊颜，稽首顶礼，叩头博颡，肘行膝步。诸禽杂兽，并皆如是。一切众生，诸方仰视，寂绝形影，莫知所寻。尔时，虚皇道君，慈愍众生，分身下界，安坐碧霞神宝之座，念彼众生如常说法，演教化人。一切含灵，及诸禽兽，皆来诣座，稽首作礼，步步而前。重遇道君，欢喜踧踖。是时，座下有一真人，名曰普救，从众中出，稽首作礼，上白天尊，愿闻演说。十方男女，生可获福，死得受生，作何因缘，得遂本愿。
天尊告曰，汝可复坐，静念在心，一切因缘，吾为解说。天尊言，十方世界，皆有天堂。若有男女，常礼十方应号天尊，当生可获福，死得受生。於是普救真人，及诸四辈，长跪齐心，而听演说。尔时，天尊先说，东方青灵始老苍帝、九炁天君，华林境界，其有真人，名曰静境无极之国、惠静庄严。若人临终之日，愿生彼国，当礼东方应号天尊，长跪忏悔，免恒沙罪障，获无量善，因炼质澄神，登真悟道。众等至心，今当敬礼。</p>
人各恭敬
<p>志心朝礼，慈悲三宝天尊。</p>
<p>志心朝礼，寻声救苦天尊。</p>
<p>志心朝礼，东方玉宝皇上天尊。</p>
<p>志心朝礼，普慈护国天尊。</p>
<p>志心朝礼，大忍无碍天尊。</p>
<p>志心朝礼，东华上相天尊。</p>
<p>志心朝礼，清宫演化天尊。</p>
<p>志心朝礼，仙灵妙宝天尊。</p>
<p>志心朝礼，含和虚极天尊。</p>
<p>志心朝礼，九天积善天尊。</p>
<p>志心朝礼，皇上真老天尊。</p>

<p>志心朝礼，惠源广润天尊。</p>
<p>志心朝礼，正觉垂训天尊。</p>
<p>志心朝礼，真智照极天尊。</p>
<p>志心朝礼，仙度妙宝天尊。</p>
<p>志心朝礼，紫阳灵应天尊。</p>
<p>志心朝礼，妙意无边天尊。</p>
<p>志心朝礼，金光善惠天尊。</p>
<p>志心朝礼，玄虚真行天尊。</p>
<p>志心朝礼，惠空度脱天尊。</p>
<p>志心朝礼，庄严玄觉天尊。</p>
<p>志心朝礼，灵感遍通天尊。</p>
<p>志心朝礼，虚皇降照天尊。</p>
<p>志心朝礼，妙极真源天尊。</p>
<p>志心朝礼，玄应惠明天尊。</p>
<p>志心朝礼，宝相真阳天尊。</p>
<p>志心朝礼，凝神湛照天尊。</p>
<p>志心朝礼，法云普润天尊。</p>
<p>志心朝礼，虚明远览天尊。</p>
<p>志心朝礼，法相圆满天尊。</p>
<p>志心朝礼，妙意端严天尊。</p>
<p>志心朝礼，本际玄微天尊。</p>
<p>志心朝礼，冲真寂照天尊。</p>
<p>志心朝礼，大慈大悲救苦真人。</p>
<p>志心朝礼，大慈大悲大惠真人。</p>
<p>志心朝礼，大慈大悲救苦真人。</p>
<p>志心朝礼，大慈大悲大惠真人。</p>
<p>志心朝礼，大慈大悲救苦真人。</p>
<p>志心朝礼，大慈大悲大惠真人。</p>
<p>礼三宝已，复次忏悔</p>
<p>志心归命，十方常住三宝。臣等忏悔累劫以来过误之罪。众等暗昧，不省前非，或造作恶缘，施为信意。心如火盛，炎炎而不拣媸妍；意似刀锋，凛凛而不论强弱。积时累日，经月逾年，未遇首陈，虑遭涂炭，冰池火柱，剑树镬汤，寒即痛心，热来焦体，断筋伤骨，腐腹糜肠。如此罪元，乞垂涤荡。
天尊言，若有善男子、善女人，未终之者，虽然造罪，亦复修福。在生修福，十分得八；将福补罪，多少始知。若当过去造诸功德，七分之中，惟获其一，计功补过，福乃有余，如此比量，始名得一。若将善功，补罪不足，即当涉历三涂，受诸苦恼。一日一夜，万死万生，备受诸苦。若有亡人，临终之日，诸方请师，及见在男女、香火知识同於一处，烧香忏悔，受戒诵经，先取亡人身上衣物，将对香火，忏悔受戒。从身亡之后，三七日内，别置清净之所，安立道场，燃灯续明，赞咏行道，鸣锺礼拜，虔恳投诚。所以尔者，急修功德。初亡之人，方开道路，得悟东西，乘此善缘，往生极乐。先亡获救，见在蒙恩。忏悔既终，志心敬礼。</p>
<p>人各恭敬</p>
<p>志心朝礼，妙乐威光天尊。</p>
<p>志心朝礼，普照幽冥天尊。</p>
<p>志心朝礼，法缘无尽天尊。</p>
<p>志心朝礼，玄和妙宝天尊。</p>
<p>志心朝礼，无为定惠天尊。</p>
<p>志心朝礼，玄虚严静天尊。</p>
<p>志心朝礼，惠量应物夭尊。</p>
<p>志心朝礼，庄严素德天尊。</p>
<p>志心朝礼，虚玄至极天尊。</p>
<p>志心朝礼，妙奉自然天尊。</p>
<p>志心朝礼，慈悲救度天尊。</p>
<p>志心朝礼，无名宝相天尊。</p>
<p>志心朝礼，法云垂荫天尊。</p>
<p>志心朝礼，慈恩广化天尊。</p>
<p>志心朝礼，玄津普润天尊。</p>
<p>志心朝礼，云和积善天尊。</p>
<p>志心朝礼，大惠凝湛天尊。</p>
<p>志心朝礼，广开戒定天尊。</p>
<p>志心朝礼，嘱累法宝天尊。</p>
<p>志心朝礼，冥神洞照天尊。</p>
<p>志心朝礼，崇仙开化天尊。</p>
<p>志心朝礼，大弘正法天尊。</p>

<p>志心朝礼，金阙化身天尊。</p>
<p>志心朝礼，逍遥快乐天尊。</p>
<p>志心朝礼，火炼丹界天尊。</p>
<p>志心朝礼，大慈大悲救苦真人。</p>
<p>志心朝礼，大慈大悲大惠真人。</p>
<p>志心朝礼，大慈大悲拔难真人。</p>
<p>志心朝礼，大慈大悲定惠真人。</p>
<p>志心朝礼，大慈大悲济苦真人。</p>
<p>志心朝礼，大慈大悲上生真人。</p>
<p>礼三宝已，复次忏悔
<p>志心归命，十方常住三宝天尊。忏悔累劫以来，过误之罪。众等托荫父母胞胎，或富或贫，或贵或贱，或善或恶，或女或男，莫省轮回，难分终始。前虽忏悔，虑有不周。一切冤愆，咸希洗雪。
天尊言，若有善男子、善女人，欲使临终之日，愿生十方妙乐境界者，当以洁净身心，洗除秽垢，严整衣服，舍己资财，烧众妙香，请师礼忏，悬诸旛盖，音声赞咏，供养三宝，口诵尊经，一切庄严，善依言说，真法智惠，不可思议。计斯众生，观此肉身，从空至空，寂灭假合，地水火风。若有休聚败坏，精进行道，可得拔度，随意止住，福果必登，真心具备，出离地狱，受乐自然，得见大道。尔时，元始天尊告太上道君曰，卿与普救真人，游行十方，见有汝等弟子，愿生於十方快乐之国，无极无穷，不可称计。于时天尊道君、诸天圣众、所有清静之境，亦无极量，不可称说。我於大众中，为诸四辈未显之界一切众生，晓示妙境内外三界，诸如国土飞天真人、得道圣众，所有名讳，略示缘由。若能精心奉礼，功满三千，布施众生，勤行无怠，当生净境，不滞幽牢，悉愿归依，稽首作礼而退。
太上慈悲九幽拔罪忏卷之一竟</p>
	</div>
	</div>
	<!-- eof indexContent -->

	<!-- bof link -->
	<div class="friendLinks">
		友情链接：
		<a href="">国家宗教局</a>
		<a href="">国家宗教局</a>
		<a href="">国家宗教局</a>
		<a href="">国家宗教局</a>
		<a href="">国家宗教局</a>
		<a href="">国家宗教局</a>
	</div>
	<!-- eof link -->
  </div>
  <!-- eof body -->

  <!-- bof footer -->
  <div class="footer">
  <p>
	  <font>宫观介绍</font>&nbsp;|&nbsp;<font>道教典籍</font>&nbsp;|&nbsp;<font>联系我们</font>&nbsp;|&nbsp;<font>道德艺术馆</font>
  </p>
    <p>
	中国道教武汉长春观&nbsp;版权所有&nbsp;网站备案号：鄂ICP备123645号
	</p>
    <p>
	地址：湖北省武汉市武珞路269号&nbsp;电话027-88842090 88720727 网址：wwww.lin3615.net
	</p>
  </div>
  <!-- eof footer -->
</div>
</body>
</html>